<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%> 
<%@ page trimDirectiveWhitespaces="true" %>
<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="utf-8" />
    <meta name="viewport"
        content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <title>아이를부탁해</title>

    <!-- 모바일 웹 페이지 설정 -->
    <link rel="shortcut icon" href="${pageContext.request.contextPath}/assets/ico/favicon.ico" />
    <link rel="apple-touch-icon-precomposed" href="${pageContext.request.contextPath}/assets/ico/favicon.ico" />

    <!-- bootstrap -->
    <!--절대 경로 수정 1220 선아-->
    <link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/assets/css/bootstrap.min.css" />

    <!-- noto Sans 웹 폰트 적용 -->
    <link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/assets/css/notosans.css" />
    <link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/assets/css/agree.css" />
    <!-- fontawesome(글리피콘) 적용 -->
	<script src="https://kit.fontawesome.com/f27ac0bcc1.js" crossorigin="anonymous"></script>
    <style type="text/css">

    </style>
</head>

<body>
    <div id="agree" class="container">
        <div class="col-xs-12">
            <!-- xs-12로 모바일 맞춤 -->
            <div class="title_bar">
                <button class="title_back" onclick="history.back()"><i class="fas fa-chevron-left"></i></button>
                <div class="title_text">개인정보취급방침</div>
            </div>
            <div class="content">
                <p><strong>맘시터 서비스 개인정보 처리방침</strong></p>
                <p>주식회사 맘편한세상(이하 '회사')는 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하고 개인정보와 관련한 회원의 고충을 원활하게 처리할 수 있도록 다음과 같은 개인정보처리방침을 두고 있습니다. 회사는 개인정보처리방침을 개정하는 경우 웹사이트 또는 모바일 애플리케이션 내 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
                <p>본 방침은 2020년 4월 1일부터 시행됩니다.</p>
                <ol>
                <li>
                <p>​<strong>개인정보의 수집 및 이용 목적</strong></p>
                <ol>
                <li><strong>개인정보의 수집 및 이용 목적</strong></li>
                </ol>
                <p>회사는 개인정보를 다음의 목적을 위해 수집 및 이용합니다. 회사가 수집 및 이용한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 그 목적이 변경될 시에는 회원에게 사전동의를 구할 예정입니다.</p>
                <p>회원은 회사의 개인정보 수집에 대해, 동의하지 않거나 개인정보를 기재하지 않음으로써 이를 거부할 수 있습니다. 다만, 이때 회원에게 제공되는 서비스가 제한될 수 있습니다.</p>
                <ol>
                <li><strong>서비스 회원가입 및 관리</strong></li>
                </ol>
                <p>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 수집 및 이용합니다.</p>
                <ol start="2">
                <li><strong>민원사무 처리</strong></li>
                </ol>
                <p>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 수집 및 이용합니다.</p>
                <ol start="3">
                <li><strong>재화 또는 서비스 제공</strong></li>
                </ol>
                <p>서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령인증, 요금결제·정산, 채권추심 등을 목적으로 개인정보를 수집 및 이용합니다.</p>
                <ol start="4">
                <li><strong>서비스 분석 및 개선</strong></li>
                </ol>
                <p>신규 서비스(제품) 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계에 따른 서비스 개선, 보안, 프라이버시, 안전 측면에서 회원이 안심하고 이용할 수 있는 서비스 이용환경 구축 등을 목적으로 개인정보를 수집 및 이용합니다.</p>
                <ol start="5">
                <li><strong>마케팅 및 광고에의 활용</strong></li>
                </ol>
                <p>회원으로부터 이에 대한 별도의 동의를 얻은 경우에 한하여, 이벤트 및 광고성 정보 제공 및 참여기회 제공을 목적으로 개인정보를 수집 및 이용합니다.</p>
                <ol start="2">
                <li><strong>민감정보의 수집 및 이용 목적</strong></li>
                </ol>
                <p>회사는 민감정보를 서비스 제공, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등의 목적을 위해 수집 및 이용합니다. 민감정보는 명시된 목적 이외의 용도로는 절대로 이용되지 않으며, 이용 목적이 변경될 시에는 다시 회원의 사전 동의를 구할 예정입니다.</p>
                </li>
                <li>
                <p>​<strong>수집하는 개인정보의 항목 및 수집방법</strong></p>
                <ol>
                <li>
                <p><strong>수집하는 개인정보의 항목</strong></p>
                <ol>
                <li>
                <p>회사의 맘시터 웹사이트 또는 모바일 애플리케이션(이하 "서비스")에 관한 서비스 이용약관(이하 "약관")상의 회원이 되고자 하는 분(이하 "회원")의 회원 가입 과정 또는 서비스 이용 과정에서 아래와 같은 개인정보를 수집합니다.</p>
                <p>1 회원으로부터 공통으로 수집하는 정보(부모회원, 시터회원 공통)</p>
                <ul>
                <li>
                <p>필수 : 아이디, 비밀번호, 성명, 생년월일, 성별, 내/외국인 해당 여부, 휴대폰번호, 이통사정보, C-I(Connecting Information), D-I(Duplication information)</p>
                </li>
                <li>
                <p>선택(유료서비스 이용시 수집되는 정보) : 카드사명 및 카드번호, 휴대폰번호 및 통신사정보, 은행명 및 계좌정보 등 결제기록</p>
                </li>
                </ul>
                <p>2 부모회원으로부터 수집하는 정보</p>
                <ul>
                <li>필수 : 희망 아이돌봄 지역, 아이의 수, 아이 연령 정보, 아이돌봄이 필요한 스케줄, 요청하는 아이돌봄 내용, 희망시급, 원하는 시터회원 나이대,</li>
                </ul>
                <p>타인명의(가족 한정) 회원 가입 시: 명의자 성명, 생년월일, 성별, 가족관계증명서 사본, 실사용자 성명, 생년월일, 성별, 명의자와의 관계</p>
                <ul>
                <li>선택 : 아이 특징(성별, 개월 수, 성격 등), 원하는 시터회원 성별/인터뷰방식, 아이돌봄 형태, 기타 부모회원의 요청∙요구 사항, 아이돌봄 신청 정보, 아이돌봄 지원 수락 여부, 부모 및 아이 성향검사 결과</li>
                </ul>
                <p>3 시터회원으로부터 수집하는 정보</p>
                <ul>
                <li>필수 : 희망 지역, 가능한 아이돌봄 내용, 선호 아이 연령대, 희망시급, 아이돌봄이 가능한 스케줄, 직업(대학생, 엄마, 선생님, 회사원 등), 선호 아이 연령대</li>
                </ul>
                <p>타인명의(가족 한정) 회원 가입 시: 명의자 성명, 생년월일, 성별, 가족관계증명서 사본, 실사용자 성명, 생년월일, 성별, 명의자와의 관계</p>
                <ul>
                <li>선택(단, 주민등록번호가 포함된 서류의 경우 주민등록번호를 제외하고 수집합니다) : 프로필 사진, 자기 소개, 관련 경험, 대학교, 전공학과, 학년, 재학 및 졸업 상황, 재학증명서 사본, 휴학증명서 사본, 재적증명서 사본, 졸업증명서 사본, 직무적성검사 결과지, 건강진단결과서 사본, 건강진단 검진일자, 인성검사 결과, 주민등록등초본 사본, 등록지 주소, 주민등록등초본 발급일자, 가족관계증명서 사본, 가족관계증명서 발급일자, 아이 수/나이/성별, 보육/교육 관련 자격증 사본, 발급처, 발급일자, 발급명, 부모회원의 리뷰, 시터 일지 등, 아이돌봄 지원 정보, 아이돌봄 신청 수락 여부</li>
                </ul>
                </li>
                <li>
                <p>서비스 이용 과정에서 아래와 같은 회원의 정보가 자동 생성 및 수집될 수 있습니다.</p>
                <ul>
                <li>기본적으로 수집되는 정보 : IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록, 접속 로그 등</li>
                </ul>
                </li>
                <li>
                <p>회사는 회원의 서비스 이용 과정에서 아래와 같은 민감정보를 수집합니다.</p>
                <ul>
                <li>
                <p>부모회원(선택) : 아이의 건강정보(알레르기, 체질 등). 단, 별도로 입력한 경우에 한함</p>
                </li>
                <li>
                <p>시터회원(선택) : 시터회원의 건강정보(결핵, 세균성이질, 장티푸스, 전염성 피부질환 등에 관한 건강진단결과)</p>
                </li>
                </ul>
                </li>
                </ol>
                </li>
                <li>
                <p><strong>개인정보 수집방법</strong></p>
                <p>회사는 다음과 같은 방법으로 개인정보를 수집합니다.</p>
                <ol>
                <li>
                <p>회원이 제공하는 정보: 서비스 가입이나 계정 연동 및 자기소개 작성 등 회원의 자발적 제공을 통한 수집</p>
                </li>
                <li>
                <p>자동 생성 및 수집되는 정보: 회원이 회사가 제공하는 서비스 관련 프로그램을 실행 또는 사용함으로써 자동으로 수집</p>
                </li>
                </ol>
                </li>
                </ol>
                </li>
                <li>
                <p><strong>​개인정보의 처리 및 보유 기간</strong></p>
                <ol>
                <li>
                <p>회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유, 이용기간 내에서 개인정보를 처리, 보유합니다.</p>
                </li>
                <li>
                <p>서비스 회원가입 및 관리, 서비스 제공, 민원사무 처리, 마케팅 및 광고에의 활용과 관련한 개인정보는 원칙적으로 회원 탈퇴(서비스 이용계약 해지) 시까지 위 이용목적을 위하여 보유∙이용됩니다.</p>
                </li>
                <li>
                <p>맘시터 서비스 내부 방침 또는 법령에 따라 보관하는 개인정보 및 해당 법령은 다음과 같습니다.</p>
                <ol>
                <li>
                <p>회사 내부 방침에 의한 정보보관 사유</p>
                <p>회사에 의하여 이용계약이 해지된 회원(법령, 이용약관 위반 등의 사유로 신고가 접수된 회원이 자발적으로 이용계약을 해지한 회원을 포함합니다)의 재가입, 재이용, 재활동을 방지하기 위하여, 해당 회원의 개인정보, 회원가입 기재 정보 및 서비스 이용 기록을 [5년]간 보존합니다.</p>
                </li>
                <li>
                <p>관련 법령에 의한 정보보관 사유</p>
                <p>1 ​관계 법령 위반에 따른 수사·조사 등이 진행중인 경우에는 해당 수사·조사 종료시까지</p>
                <p>2 ​서비스 이용에 따른 채권·채무관계 잔존시에는 해당 채권, 채무관계 정산시까지</p>
                <p>3 ​전자상거래 등에서의 소비자 보호에 관한 법률에 따른 표시·광고, 계약내용 및 이행 등 거래에 관한 기록</p>
                <ul>
                <li>
                <p>표시·광고에 관한 기록: 6개월</p>
                </li>
                <li>
                <p>소비자 불만 또는 분쟁처리, 신용정보의 수집∙처리 및 이용 등에 관한 기록: 3년</p>
                </li>
                <li>
                <p>계약 또는 청약철회, 대금결제, 재화 등의 공급기록: 5년</p>
                </li>
                </ul>
                <p>4 ​전자금융거래법에 따른 전자금융 거래에 관한 기록: 5년</p>
                <p>5 ​통신비밀보호법에 따른 거래에 관한 기록</p>
                <ul>
                <li>
                <p>전기통신일시, 개시·종료시간, 가입자번호, 사용도수, 발신기지국 위치추적자료에 관한 기록: 1년</p>
                </li>
                <li>
                <p>인터넷 로그기록자료: 3개월</p>
                </li>
                </ul>
                <p>6 ​정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따른 본인확인에 관한 기록: 6개월</p>
                <p>7 ​부가가치세법 세금계산서, 영수증 등 거래내역 관련 정보: 5년</p>
                </li>
                </ol>
                </li>
                </ol>
                </li>
                <li>
                <p><strong>개인정보의 처리위탁</strong></p>
                <ol>
                <li>회사는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계법령에 따라 위탁 처리되는 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 다하고 있습니다. 위탁 처리하는 정보는 서비스 제공에 필요한 최소한의 범위에 국한되고, 회사에서 위탁처리 되고 있는 업무와 수탁업체는 아래와 같습니다.</li>
                </ol>
                <table>
                <thead>
                <tr>
                <th>수탁자</th>
                <th>위탁사무 및 목적</th>
                <th>보유 및 이용기간</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                <td>㈜사람인HR</td>
                <td>시터회원 직무적성인증을 위한 직무적성검사 수행</td>
                <td>회원 탈퇴 및 위탁 계약 만료시까지</td>
                </tr>
                <tr>
                <td>NICE평가정보㈜</td>
                <td>휴대전화 본인인증 업무 수행</td>
                <td>회원 탈퇴 및 위탁 계약 만료시까지</td>
                </tr>
                <tr>
                <td>[(주)유디아이디]</td>
                <td>상품 구매에 필요한 신용카드, 현금결제 등의 결제정보 전송</td>
                <td>회원 탈퇴 및 위탁 계약 만료시까지</td>
                </tr>
                </tbody>
                </table>
                <ol start="2">
                <li>
                <p>회사는 위탁업무계약서 등을 통하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀유지, 개인정보의 제3자 제공 금지, 사고시의 책임 부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기의무 등을 규정하고, 이를 지키도록 관리하고 있습니다.</p>
                </li>
                <li>
                <p>위탁사항이 변경되는 경우 해당 사실을 알려드리겠습니다.</p>
                </li>
                </ol>
                </li>
                <li>
                <p><strong>​개인정보의 제3자 제공</strong></p>
                <ol>
                <li>
                <p>회사는 동의가 없는 경우 원칙적으로 회원의 개인정보를 제3자에게 제공하지 않습니다. 다만, 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 예외로 합니다.</p>
                </li>
                <li>
                <p>회사는 다음의 경우 회원의 개인정보를 제3자에게 제공합니다. 회사는 회원이 다음 구분에 따라 일정한 행위를 하는 경우, 해당 회원에 대하여 개인정보 제3자 제공 동의를 별도로 받습니다. 다만, 회원이 프로필(및/또는 신청서)을 작성하여 맘시터 서비스에 업로드하는 경우, 회원은 해당 개인정보가 맘시터 서비스 내에 공개되는 것에 동의하는 것으로 봅니다.</p>
                </li>
                </ol>
                <table>
                <tbody><tr>
                    <th>구분</th>
                    <th>개인정보를 제공받는 자</th>
                    <th>개인정보를 제공받는 자의 개인정보 이용 목적	</th>
                    <th>제공하는 개인정보의 항목</th>
                    <th>개인정보를 제공받는 자의 개인정보 보유 및 이용기간</th>
                </tr>
                <tr>
                    <td>부모회원 (회원가입 및 프로필 작성시)</td>
                    <td>회원</td>
                    <td>부모회원 프로필 열람, 인터뷰 지원, 후기 작성</td>
                    <td>성명(일부 비공개), 희망 돌봄 지역, 아이 연령 정보, 도움이 필요한 스케줄, 요청하는 아이돌봄 내용, 희망시급, 아이 특징(알레르기 등), 원하는 시터</td>
                    <td>프로필 비공개 전환시까지</td>
                </tr>
                <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td>성별/나이대/인터뷰방식, 아이 돌봄 형태, 기타 부모회원의 요청∙요구 사항</td>
                    <td></td>
                </tr>
                <tr>
                    <td rowspan="2">시터회원 (회원가입 및 프로필 작성시)</td>
                    <td>회원</td>
                    <td>시터회원 프로필 열람, 인터뷰 요청, 인터뷰 지원 시 승인여부 결정</td>
                    <td>성명(일부 비공개), 성별, 연령, 희망 지역, 자신있는 시터활동, 선호 아이 연령대, 희망시급, 시터 활동 가능한 스케줄, 직업(대학생, 엄마, 선생님, 회사원 등), 선호 아이 연령대,  자기 소개, 관련 경험, 인증서비스 인증결과, 아이 수/나이/성별</td>
                    <td>프로필 비공개 전환시까지</td>
                </tr>
                <tr>
                    <td>부모회원</td>
                    <td>인터뷰 일자 조율, 돌봄일자 조율</td>
                    <td>성명, 휴대폰번호</td>
                    <td>부모회원의 채용여부 결정시까지</td>
                </tr>
                <tr>
                    <td>시터회원 (단체보험 가입서비스를 구매한 경우)</td>
                    <td>에프제이보험중개㈜</td>
                    <td>중복가입자정보(DI)</td>
                    <td>부모회원의 채용여부 결정시까지</td>
                    <td>단체보험 가입기간 만료시까지</td>
                </tr>
                </tbody></table>
                </li>
                <li>
                <p><strong>​개인정보 수집·이용·제공 거부 시 불이익</strong></p>
                <ol>
                <li>
                <p>회원은 개인정보 수집·이용·제공에 관한 동의를 거부할 권리가 있습니다. 다만, 회원이 개인정보의 수집·이용·제공에 관한 동의를 거부할 경우 불가피하게 아래와 같은 불이익이 발생합니다.</p>
                <ol>
                <li>
                <p>회원이 회원 가입 신청 시 회사가 필수적으로 수집·이용하고자 하는 개인정보의 수집·이용을 거부하는 경우에는 회원의 회원 가입이 불가능합니다.</p>
                </li>
                <li>
                <p>회원의 서비스 이용 과정에서 회사가 수집·이용 또는 접근하는 개인정보 또는 휴대전화 기능의 수집·이용 또는 접근을 거부하는 경우 회원에 대한 서비스의 제공이 제한될 수 있습니다.</p>
                </li>
                <li>
                <p>회원의 서비스 이용 과정에서 제3자에게 제공하여야 하는 개인정보의 제3자 제공을 거부하는 경우 회원에 대한 서비스의 제공이 제한될 수 있습니다.</p>
                </li>
                </ol>
                </li>
                <li>
                <p>회원은 민감정보 수집·이용·제공에 동의를 거부할 권리가 있습니다. 다만, 회원이 민감정보의 수집·이용·제공에 관한 동의를 거부할 경우, 서비스의 제공이 일부 제한될 수 있습니다.</p>
                </li>
                </ol>
                </li>
                <li>
                <p><strong>정보주체의 권리·의무 및 그 행사방법</strong></p>
                <p>회원은 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</p>
                <ol>
                <li>
                <p>회원은 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
                <ul>
                <li>
                <p>개인정보 열람요구</p>
                </li>
                <li>
                <p>오류 등이 있을 경우 정정 요구</p>
                </li>
                <li>
                <p>삭제요구</p>
                </li>
                <li>
                <p>처리정지 요구</p>
                </li>
                </ul>
                </li>
                <li>
                <p>가.항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.</p>
                </li>
                <li>
                <p>정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
                </li>
                <li>
                <p>회원은 홈페이지의 마이페이지 기능을 통해 자신의 개인정보를 조회∙정정∙삭제할 수 있습니다.</p>
                </li>
                <li>
                <p>가.항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
                </li>
                </ol>
                </li>
                <li>
                <p><strong>​개인정보의 파기절차 및 방법</strong></p>
                <p>회원의 개인정보는 원칙적으로 개인정보 수집 및 이용목적이 달성되면 지체없이 파기됩니다.</p>
                <p>다만, 다른 법령에 의해 보관해야 하는 정보는 법령이 정한 기간 동안 별도 분리보관 후 파기되고, 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
                <ol>
                <li>
                <p><strong>파기 절차</strong></p>
                <p>회원이 입력한 정보는 목적 달성 후 지체없이 파기되고, 관련 법령에 따라 보관되어야 할 경우 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령을 준수하여 일정기간동안 안전하게 보관된 후 지체없이 파기됩니다.</p>
                </li>
                </ol>
                <p>이 때, DB로 옮겨진 개인정보는 법률에 의한 경우를 제외하고 다른 목적으로 이용되지 않습니다.</p>
                <ol start="2">
                <li>
                <p><strong>파기 방법</strong></p>
                <ol>
                <li>
                <p>전자적 파일 형태의 정보는 복구 및 재생할 수 없는 기술적 방법을 사용하여 완전하게 삭제합니다.</p>
                </li>
                <li>
                <p>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
                </li>
                </ol>
                </li>
                <li>
                <p>파기 기한</p>
                </li>
                </ol>
                <p>회원의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</p>
                </li>
                <li>
                <p><strong>자동 수집되는 개인정보 및 거부에 관한 사항</strong></p>
                <p>회사는 회원 맞춤서비스 등을 제공하기 위하여 쿠키(cookie)를 설치 및 운영합니다.</p>
                <p>쿠키의 사용 목적과 거부에 관한 사항은 아래와 같습니다.</p>
                <ol>
                <li>
                <p><strong>쿠키란</strong></p>
                <p>쿠키는 웹사이트를 운영하는데 이용되는 서버가 회원의 브라우저에 보내는 아주 작은 텍스트 파일로서 회원의 컴퓨터에 저장되어 운영됩니다.</p>
                </li>
                <li>
                <p><strong>쿠키의 사용 목적</strong></p>
                <p>회원들의 접속관리, 회원별 사용 환경 제공, 회원 활동정보 파악, 이벤트 및 프로모션 통계 확인 등을 파악하여 최적화된 맞춤형 서비스를 제공하기 위해 사용합니다.</p>
                </li>
                <li>
                <p><strong>쿠키의 설치∙운영 및 거부</strong></p>
                <p>설비를 이용함에 있어 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다.</p>
                <p>회원은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 다만, 쿠키 설치를 거부할 경우 로그인이 필요한 일부 서비스를 이용하는 것에 어려움이 있을 수 있습니다. 쿠키 설치 허용 여부를 지정하는 방법은 다음과 같습니다.</p>
                <ol>
                <li>
                <p>Internet Explorer 웹 브라우저 &gt; 우측 상단 메뉴 [설정] &gt; [인터넷 옵션] &gt; [개인정보] &gt; [고급] &gt; [현재 사이트의 쿠키] 설정</p>
                </li>
                <li>
                <p>Chrome 웹 브라우저 &gt; 우측 상단 메뉴 [설정] &gt; [사이트 설정] &gt; [쿠키] 설정</p>
                </li>
                <li>
                <p>Safari 웹 브라우저 &gt; [설정] &gt; [Safari] &gt; [쿠키 차단] &gt; 설정</p>
                </li>
                </ol>
                </li>
                </ol>
                </li>
                <li>
                <p>​<strong>개인정보의 안전성 보호를 위한 조치</strong></p>
                <p>회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적∙관리적 및 물리적 조치를 하고 있습니다.</p>
                <ol>
                <li>
                <p><strong>개인정보 취급 직원의 최소화 및 교육</strong></p>
                <p>개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.</p>
                </li>
                <li>
                <p><strong>개인정보의 암호화</strong></p>
                <p>회원의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>
                </li>
                <li>
                <p><strong>해킹 등에 대비한 기술적 대책</strong></p>
                <p>회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적∙물리적으로 감시 및 차단하고 있습니다.</p>
                </li>
                <li>
                <p><strong>개인정보에 대한 접근 제한</strong></p>
                <p>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>
                </li>
                <li>
                <p><strong>접속기록의 보관 및 위변조 방지</strong></p>
                <p>개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.</p>
                </li>
                <li>
                <p><strong>문서보안을 위한 잠금장치 사용</strong></p>
                <p>개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.</p>
                </li>
                <li>
                <p><strong>정기적인 자체 감사 실시</strong></p>
                <p>개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.</p>
                </li>
                </ol>
                </li>
                <li>
                <p>​<strong>개인정보 보호책임자</strong></p>
                <ol>
                <li>
                <p>회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
                <p>개인정보 보호책임자: 성명: 정지예 / 직책: 대표이사</p>
                <p>개인정보보호 담당부서</p>
                <ul>
                <li>
                <p>부서명: 개발팀</p>
                </li>
                <li>
                <p>담당자: 임세준</p>
                </li>
                <li>
                <p>연락처: 1833-6331</p>
                </li>
                <li>
                <p>전자우편주소: (<a href="mailto:contact.momsitter@mfort.co.kr">contact.momsitter@mfort.co.kr</a>)</p>
                </li>
                <li>
                <p>문의시간: 평일 오전 10시~오후 6시(점심시간 12:00~13:00, 토·일·공휴일 휴무)</p>
                </li>
                </ul>
                </li>
                <li>
                <p>회원은 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의할 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리할 예정입니다.</p>
                </li>
                </ol>
                </li>
                <li>
                <p>​<strong>개인정보 처리방침의 고지 또는 통지 방법</strong></p>
                <ol>
                <li>
                <p>현행 개인정보 처리방침에 대한 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 서비스 웹페이지를 통해 변경이유 및 그 내용을 고지합니다. 다만, 개인정보의 수집 및 활용 등에 있어 회원 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.</p>
                </li>
                <li>
                <p>회사는 회원이 동의한 범위를 넘어 회원의 개인정보를 이용하거나 제3자에게 취급위탁하기 위해 회원의 추가적인 동의를 얻고자 하는 때에는 미리 회원에게 개별적으로 서면, 전자우편, 전화 등으로 해당사항을 고지합니다.</p>
                </li>
                <li>
                <p>회사는 개인정보의 수집, 보관, 처리, 이용, 제공, 관리, 파기 등을 제3자에게 위탁하는 경우에는 서비스약관, 개인정보처리방침 등을 통하여 그 사실을 회원에게 고지합니다.</p>
                </li>
                <li>
                <p>만 14세 미만 아동의 개인정보를 수집, 이용하거나 제3자에게 제공하기 위하여 법정대리인의 동의를 받고자 하는 경우에는 전화, 팩스, 우편, 아동으로 하여금 통지내용을 법정대리인에게 제출하게 하는 방법, 법정대리인에게 이메일을 보내 본 개인정보처리방침을 볼 수 있도록 연결(하이퍼링크)시키는 방법 또는 기타 법정대리인에게 고지내용이 도달할 수 있는 합리적인 방법을 통하여 법정대리인에게 고지합니다.</p>
                </li>
                </ol>
                </li>
                <li>
                <p>​<strong>권익침해 구제 방법</strong></p>
                <p>회원은 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</p>
                <p>아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>
                <p>가. 개인정보 침해신고센터 (한국인터넷진흥원 운영): (국번없이) 118 (<a href="http://privacy.kisa.or.kr">privacy.kisa.or.kr</a>)</p>
                <p>나. 개인정보 분쟁조정위원회: 1833-6972 (<a href="http://www.kopico.go.kr">www.kopico.go.kr</a>)</p>
                <p>다. 대검찰청 사이버범죄수사단 : 02-3480-3573 (<a href="http://www.spo.go.kr">www.spo.go.kr</a>)</p>
                <p>라. 경찰청 사이버안전국 : (국번없이) 182 (<a href="http://cyberbureau.police.go.kr">http://cyberbureau.police.go.kr</a>)</p>
                <p>마. 정보보호마크인증위원회 : 02-580-0533~4 (<a href="http://www.eprivacy.or.kr">www.eprivacy.or.kr</a>)</p>
                </li>
                <li>
                <p>​<strong>개인정보처리방침 변경</strong></p>
                <p>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
                <p>개인정보 처리방침 버전번호 : v4.0</p>
                <p>공고일자: 2020년 3월 25일</p>
                <p>시행일자: 2020년 4월 1일</p>
                </li>
                </ol>
                </div>
        </div> <!-- fin. col-xs-12 -->
    </div>

</body>

</html>